export const BestLectureData = [
    {
      name: '기초프로그래밍',
      수강인원: 167,
    },
    {
      name: '웹프로그래밍',
      수강인원: 150,
    },
    {
      name: '컴퓨터알고리즘과실습',
      수강인원: 102,
    },
    {
      name: '객체지향언어와실습',
      수강인원: 80,
    },
    {
      name: '데이터베이스시스템',
      수강인원: 79,
    },
    {
      name: '소프트웨어공학개론',
      수강인원: 35,
    },
    // {
    //   name: '컴퓨터네트워킹',
    //   수강인원: 18,
    // },
    // {
    // name: '컴퓨터구조',
    // 수강인원: 10,
    // },
    // {
    // name: '데이터통신입문',
    // 수강인원: 4,
    // },
  ];
  